{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": "/home/ds/.cache/huggingface/transformers/5eacbb50df16f91149e5e87927f8202c9fb8d25fe882778d33a0a6f6d14eacea.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "cointegrated/LaBSE-en-ru", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}